
/* Class = "NSTextFieldCell"; title = "0 fichier"; ObjectID = "3hl-yv-LZV"; */
"3hl-yv-LZV.title" = "0 fichier";

/* Class = "NSButtonCell"; title = "Ajouter un fichier vidéo"; ObjectID = "oKG-9z-cXP"; */
"oKG-9z-cXP.title" = "Ajouter un fichier vidéo";

/* Class = "NSTextFieldCell"; title = "Vidéo"; ObjectID = "uu0-3t-0OH"; */
"uu0-3t-0OH.title" = "Vidéo";
